window.__MEMORY_MESSAGES__ = [
  {
    "id": "13",
    "title": "羽毛球",
    "fullTitle": "羽毛球（李迭悦）",
    "author": "李迭悦",
    "date": "2015年2月16日",
    "contentHtml": "<p>说起来我们在一起的回忆要说最深刻的还是在体育课和你，严子尧在一起打打羽毛球啊什么的，也许是我们都不太擅长运动的原因吧，说实在的，也真是没想到一切都来得那么突然，我呢，语文一向不好，不善用言语表达，但怎么说朋友一场，没能去看你最后一眼也是对不起了，愿你在天国一切都好……</p>\n<p>——李迭悦</p>"
  },
  {
    "id": "9",
    "title": "一切安好",
    "fullTitle": "一切安好（周佳怡）",
    "author": "周佳怡",
    "date": "2015年2月17日",
    "contentHtml": "<p>成为同桌以前一直觉得是个很安静的男生，高高大大的领队，也是因为安静，班主任Elaine才会把话多的我调去和他当同桌。</p>\n<p>坐在教室最后一排，意外得发现这个看似安静的男生其实话很多，我们上课一起偷偷玩手机，聊天聊地，最离谱的是在课上偷偷得打着节拍唱着歌，应该是歌舞青春里面的歌。</p>\n<p>因为同桌坐久了，老师也发现我们这块话变得多了起来，就把我们又调开了。</p>\n<p>后来也会八卦得开一些他和某个女生的玩笑，偶尔会一起打闹。</p>\n<p>不知不觉四年，不知不觉毕业，不知不觉没了联系，不知不觉四班竟然永远失去了一个这样美好的大男孩。</p>\n<p>一切安好，会永远记得那个安静可爱的同桌。</p>\n<p>——周佳怡</p>"
  },
  {
    "id": "55",
    "title": "不变",
    "fullTitle": "不变（凌逸波）",
    "author": "凌逸波",
    "date": "2015年2月18日",
    "contentHtml": "<p>手写稿件：</p>\n<a href=\"../assets/media/messages/lyb-2.png\"><img src=\"../assets/media/messages/lyb-1.png\" alt=\"lyb-1\" /></a>\n<a href=\"../assets/media/messages/lyb-2.png\"><img src=\"../assets/media/messages/lyb-2.png\" alt=\"lyb-2\" /></a>\n<a href=\"../assets/media/messages/jjj-1.jpeg\"><img src=\"../assets/media/messages/jjj-1.jpeg\" alt=\"jjj-1\" /></a>\n<img src=\"../assets/media/messages/jjj-2.jpeg\" alt=\"jjj-2\" />"
  },
  {
    "id": "10",
    "title": "追梦人",
    "fullTitle": "追梦人（钱凌云）",
    "author": "钱凌云",
    "date": "2015年2月19日",
    "contentHtml": "<p>写在开头。 </p>\n<p>在iPhoto的图片里翻找金进捷的照片，翻出了很多回忆，而且是我高中时间最美好和深刻的几段记忆之一。和他熟识是因为学校的交换生项目：一起接待美国同学，一起去上海的大街小巷，一起在洛杉矶坐同学的敞篷跑车……才发现住了十六年的上海原来这么美，才发现美国高中生的生活原来这么Cool，才到后来下定决心出国念书。转念一想，现在我能在伦敦学建筑追溯到一开始，金进捷，那个看似安静实则内心澎湃的热爱文学的男孩，是那个启蒙者。我们曾把对方称为青春的一个伴，作为朋友，也作为追梦人。关于金进捷，记忆永远停留在那最好的一段时光……</p>\n<p><img src=\"../assets/media/messages/dfef903062e5eabfa23954b53769ed36.jpg\" alt=\"dfef903062e5eabfa23954b53769ed36\" /></p>\n<div>高中时，和金进捷一起作为交换学生访问洛杉矶一所中学。这是，当地学校第一天晚上请我们去看他们的橄榄球赛的写的欢迎中国学生的海报。</div>\n<div>\n<div>  <a href=\"../assets/media/messages/45b2840278bc2448c812e21f44747fb4.jpg\"><img src=\"../assets/media/messages/45b2840278bc2448c812e21f44747fb4.jpg\" alt=\"45b2840278bc2448c812e21f44747fb4\" /></a></div>\n<div></div>\n<div>所有的交换学生们最后一天在告别排队（洛杉矶一同学家中）的合照。金进捷是画面中央偏左穿天蓝色T恤。</div>\n<div></div>\n<div><a href=\"../assets/media/messages/7c7ef9d8b6d3c5cfe9a1a0edc27128271.jpg\"><img src=\"../assets/media/messages/7c7ef9d8b6d3c5cfe9a1a0edc27128271.jpg\" alt=\"7c7ef9d8b6d3c5cfe9a1a0edc2712827\" /></a></div>\n<div></div>\n<div></div>\n<div><img src=\"../assets/media/messages/ba6755dccf4955abbf592addbc6a92e5.png\" alt=\"ba6755dccf4955abbf592addbc6a92e5\" /></div>\n<div></div>\n<div>我和金进捷还有我们俩接待的美国学生，两周里我们四人行遍了上海的大街小巷，相信是我们四个很美好难忘的记忆。以及以此为原型画的速写，收入高中纪念册《那时的我们》中。</div>\n<div></div>\n<div></div>\n<div>洛杉矶一行中国学生在迪斯尼乐园坐过山车的快照，记得金进捷一路以男中音“尖叫”着坐完全程。</div>\n<div></div>\n<div><a href=\"../assets/media/messages/28b9aba563e14fffcf73d5eeefb99f18.jpg\"><img src=\"../assets/media/messages/28b9aba563e14fffcf73d5eeefb99f18.jpg\" alt=\"28b9aba563e14fffcf73d5eeefb99f18\" /></a></div>\n<div></div>\n</div>\n<div>去美国那会儿很火江南Style，大伙儿在学校的草坪上就跳起来了！</div>\n<div></div>\n<div><a href=\"../assets/media/messages/2bb76332cce02903f74730ce3fd5f435.jpg\"><img src=\"../assets/media/messages/2bb76332cce02903f74730ce3fd5f435.jpg\" alt=\"2bb76332cce02903f74730ce3fd5f435\" /></a></div>\n<div></div>\n<div>——钱凌云</div>"
  },
  {
    "id": "18",
    "title": "暖男",
    "fullTitle": "暖男（刘艺韵）",
    "author": "刘艺韵",
    "date": "2015年2月20日",
    "contentHtml": "<p>To 金进捷: </p>\n<p>回想初中时光，那时的你就人高马大的，会露出腼腆的笑容*^_^*现在想来，那时候的你就有着做阳光暖男和长腿欧巴的潜质哈哈。怎么说呢，那时我们的共同好友应该有好多，比如何胖之流的……但也许因为我坐前排，你坐后排;我在B班，而你在A班……我们之间的交集似乎只有几番对话而已。但毕竟同学四年，同窗情谊还是很深厚的！你是一个很好很优秀的男孩子，在另一个世界也要好好哒！加油！ </p>\n<p>P.S.逝者安息，生者坚强！叔叔阿姨要振作起来！我们这些初中同学会一起为他祈福的，我们会是你们坚强的后盾！</p>\n<p>——刘艺韵</p>"
  },
  {
    "id": "28",
    "title": "同月同日",
    "fullTitle": "同月同日（章茜雯）",
    "author": "章茜雯",
    "date": "2015年2月25日",
    "contentHtml": "<p><strong>To </strong><strong>金进捷：</strong></p>\n<p>你是我到现在为止认识的唯一一位和我生日同年同月同日的朋友，很开心也很幸运能和成为初中四年同学。你是一个人很好性格也很好的人，也关心朋友，虽然你自称有些不善言辞。记得初一时一起准备音乐表演，记得生日时的互相祝福，也记得毕业旅行时一起唱卡拉ok，因为你我的初中四年平添了许多快乐。谢谢你给大家留下了美好的回忆，希望你在那儿过得快乐幸福，永远记得你！</p>\n<p>章茜雯</p>"
  },
  {
    "id": "63",
    "title": "无声地运转",
    "fullTitle": "无声地运转（朱佩芳）",
    "author": "朱佩芳",
    "date": "2015年2月28日",
    "contentHtml": "<p>深情悼念金进捷 同学</p>\n<p>你语文作业本上端正的字迹、上课时专注的神情令我印象深刻。课堂活动中你的思维时时在无声地运转，一旦需要，你就能口齿清楚、声音响亮地直抒胸臆；态度鲜明、言简意赅地表达观点。你总是保持良好的状态，在语文学习中勤奋、进取，进步显著。这一切，我至今记忆犹新、历历在目，而你却已带着激情和梦想，带着对未来美好的憧憬离我们而去，你的离去给老师留下了无尽的哀思和遗憾！</p>\n<p>走好，金进捷同学，愿你于九泉之下喜乐自在！安息吧，金进捷同学，愿你在天之灵平安无忧！</p>\n<p>                                        语文老师 朱佩芳</p>\n<p>                                                   2015.2</p>"
  },
  {
    "id": "44",
    "title": "安静",
    "fullTitle": "安静（徐雅雯）",
    "author": "徐雅雯",
    "date": "2015年3月5日",
    "contentHtml": "<p>印象中初三的他是个腼腆有礼的大男孩，不多话，安安静静的样子，却从不少见他阳光的笑容，上课时总是很专注，却从不举手发言，来问我问题时，说话总是不紧不慢，不论多匆忙都会很不好意思似地说谢谢老师，</p>\n<p>——徐雅雯（化学教师）</p>"
  },
  {
    "id": "16",
    "title": "不常",
    "fullTitle": "不常（严子尧）",
    "author": "严子尧",
    "date": "2015年3月15日",
    "contentHtml": "<p>得知消息的那天，我正站在开往鼓浪屿的公交车上，四周的空气真实得令人窒息。前一晚“近来可好”的问候，等来的回复竟是噩耗。</p>\n<p>年轻的我们曾对未来抱着胆大无畏的预设和规划，共同感受着在生命中、在这个世界里流淌着的无限的可能性。毕业旅行的那晚，我戏称窗外的树影好像骷髅、隔壁的张大哥没了呼吸、厕所里灯光摇曳，于是两个男生像两只大猫一样蜷缩在一张小木床上，头挨着头，背靠着背，同枕共眠。我只记得，我们并排望着乌漆麻黑的天花板，讨论着平行宇宙存在的可能性。两人共同分享着彼此的温度，以及对这个世界无穷的探索欲。</p>\n<p>这些，或许再也无法共同付诸实践了。</p>\n<p>我试图从脑海里挖掘出什么，哪怕是任何一件与你有关的、具体完整的事，却只能捡到零零散散的片段。而把这些片段拼接在一起，竟是一整段初中时光——你的存在似乎是理所应当，是我的青春这个整体中，实实在在的一部分，而不是兀自冒出来的陌路人。若问我初中时最要好的朋友是谁，那必然是你，没有之一。</p>\n<p>你我之间，无话不谈。从学校的老师、爱慕的女生、身边人的怪癖、共同喜爱的影视文学作品，一路谈论到未来的高中、大学生活…… 只需有所交集，就必定成为我们共同欢快吐槽的对象。我喜欢你说话时不羁的风格，你戏谑一切权威和规则的姿态。在外人看来，你是个安静的、长得高高大大的男孩儿，总是站在队伍的最前面，高高地举着“四班”的白色牌子。你常常和女生们聚在一起相谈甚欢，倚着葡萄藤走廊下的白柱子，笑得露出八颗洁白的牙齿。透过蓝白相间的校服，在你的灵魂深处，埋藏着难以言状的活力。</p>\n<p>身边的同学常说，担心现在的朋友毕业后，渐行渐远，直到老死不相往来。对于你，我自是无需担心。假期的一个周末，我们相约看《饥饿游戏》。相隔一条马路，越过人群和车流，我们远远地看到对方，两人对视不过数秒，忍不住噗嗤一笑。即使好几个月没打照面，每次见面时仍然形如当初，觉察不到一丝“渐行渐远”的痕迹。好像是从小玩到大的兄弟，四目相对，无言的默契。</p>\n<p>一日早晨，我还躺在床上，你兴奋地发来微信，说现在在去春游的车上，你给一位女生告白了。虽然两人的话语间满口的“龌龊肮脏不要脸”，心里载着的都是满满的高兴：当年那个懵懵懂懂的好基友，也终于寻得了他的春天！</p>\n<p>后来，我们决定出国留学。你在市四，我在世外，两人都在为托福、SAT这两大魔王战斗。那天窗外，下着雨夹雪，在玻璃围起来的昂立小教室里，我们扒着全家的盒饭，鸡排冒着热气，直往上窜。你和她坐在一起笑，两人世界发生着某种共鸣。你给她撑着把黑布伞，直到叫到一辆车，你和她挤进后排。我坐在司机旁，高架桥缝里射下的光影滑过我们的脸，车上的三个人笑着谈论上课露出肚脐眼的英文老师，照旧规划着未来的种种。</p>\n<p>……</p>\n<p>记起初三的一个午后，我们走过上师大的人行桥。梧桐树交错的天空，灰蒙蒙看不清楚，桂林路上的鸟叫声、人车声，喧嚣和生机。我突然问你，我们真的能一起考进上师大附中吗？</p>\n<p>你说，一定可以。</p>\n<p>Jim</p>\n<p>写于2015年春</p>"
  },
  {
    "id": "30",
    "title": "睫毛的’睫’",
    "fullTitle": "睫毛的’睫’（张书韵）",
    "author": "张书韵",
    "date": "2015年3月20日",
    "contentHtml": "<p>面对空白的word文档，不再是写假期作业读后感或是吃力地一字一句敲下论文，这一次完全是没有负担，随着我的心去写，去回忆……</p>\n<p>“大家好，我叫金进捷，进步’进’， 睫毛的’睫’”。一直不知道是我听错了还是他说错了，我还一直误以为真的是睫毛的’睫’笑了好久……</p>\n<p>是同一个英语小班所以每一次有关英语所有的噩梦都会在一起经历。那些变态的对话和背书，我们也是一起慢慢的一点点的就这么熬了过来。背书的内容和结果早就随着毕业而淡忘，但背书排队过程中与你的种种聊天、玩笑以及那种心境不会随着时间的流逝而淡忘……</p>\n<p>初三礼拜五下午是数学测验，每周都是，而中午是大扫除。就记得大扫除快结束的时候，我们几个坐在教室里面玩过自创改良版“你演我猜”的游戏……</p>\n<p>中考后的一次南方商城活动，我第一次玩抓娃娃机，总是抓不上来，让何胖来帮忙，她抓了好几次也都扑空了，结果你一试就成功了。临走的时候我还说下次见面再帮我抓娃娃吧，你说一定的！</p>\n<p>我怎么会想到，这个约定，我们都再也没有能力遵守……如今娃娃还在却已是物是人非……</p>\n<p>你从不锋芒毕露，内敛而真诚。虽然我们不是很熟的朋友，你却在我记忆的深处留下了太多美好的影子。</p>\n<p>Susan</p>"
  }
];
